{
  "home": "الرئيسة",
  "navHome": "الرئيسة",
  "navFeatures": "مميزاتنا",
  "navPricing": "الأسعار",
  "navAbout": "عنا",
  "navContact": "تواصل معنا",
  "start14DaysTrial": "ابدأ تجربة 14 يوماً",
  "heroMainText": "كل ما تحتاجه لإدارة مبيعات العقارات في مكان واحد...",
  "heroToolsText": "أدوات قوية وسهلة تساعدك على تحقيق المبيعات بسرعة ودقة",
  "brandName": "ريليت",
  "brandLegal": "Pixelc, Inc. dba Relate",
  "allRightsReserved": "جميع الحقوق محفوظة.",
  "footerTagline": "نظام إدارة مبيعات تعاوني",
  "footerEmailPlaceholder": "work@email.com",
  "footerSignup": "سجّل",
  "footerProduct": "المنتج",
  "footerLearn": "تعلم",
  "footerCompany": "الشركة",
  "footerBadge": "مدعوم من Y Combinator",
  "socialTwitterUrl": "https://twitter.com/",
  "socialLinkedinUrl": "https://www.linkedin.com/",
  "socialFacebookUrl": "https://www.facebook.com/",
  "faq1Question": "لماذا يجب علي شراء الأيقونات؟",
  "faq1Answer": "الأيقونات تعزز تصميماتك من خلال توفير لغة بصرية متسقة تحسن تجربة المستخدم وتوفر وقت التصميم و تضمن لمسة احترافية في جميع مشاريعك.",
  "faq2Question": "كيف تختلف هذه الأيقونات عن الحزم الأخرى؟",
  "faq2Answer": "أيقوناتنا مصممة بعناية وفقاً لمبادئ التصميم الحديثة، مما يوفر نمطاً متماسكاً يعمل بسلاسة معاً. نوفر تنسيقات وأحجام متعددة، مما يضمن التوافق مع أدوات ومنصات التصميم المختلفة.",
  "faq3Question": "ما هي فوائد استخدام الأيقونات الأصلية لـ Figma؟",
  "faq3Answer": "الأيقونات الأصلية لـ Figma تتكامل بشكل مثالي مع بيئة Figma، مما يسمح بالتخصيص السهل وتعديل المتجهات وتعديل الأنماط. تحافظ على الجودة على أي مقياس وتعمل بسلاسة مع ميزات التعاون في Figma.",
  "faq4Question": "أين يمكنني استخدام أيقونات Anron؟",
  "faq4Answer": "يمكنك استخدام أيقونات Anron في أي مشروع تجاري أو شخصي بما في ذلك المواقع الإلكترونية وتطبيقات الهاتف المحمول والعروض التقديمية ومواد التسويق ومحتوى وسائل التواصل الاجتماعي. الأيقونات مرخصة للاستخدام غير المحدود.",
  "faq5Question": "هل هو دفع لمرة واحدة؟",
  "faq5Answer": "نعم، إنه دفع لمرة واحدة للوصول مدى الحياة. ستتلقى جميع الأيقونات الحالية بالإضافة إلى أي تحديثات وإضافات مستقبلية بدون أي تكلفة إضافية.",
  "faq6Question": "هل يمكنني الحصول على استرداد؟",
  "faq6Answer": "نقدم ضمان استرداد الأموال لمدة 30 يوماً. إذا لم تكن راضياً عن شرائك، اتصل بنا خلال 30 يوماً للحصول على استرداد كامل، بدون أي أسئلة.",
  "faq7Question": "ما الذي يتضمنه الإصدار المجاني؟",
  "faq7Answer": "يتضمن الإصدار المجاني مجموعة مختارة من الأيقونات الأساسية لمساعدتك على البدء. يمكنك استكشاف المجموعة الكاملة مع الإصدار المميز، والذي يتضمن جميع الأيقونات والتنسيقات والتحديثات الحصرية."
}
