{
  "home": "Home",
  "navHome": "Home",
  "navFeatures": "Our Features",
  "navPricing": "Pricing",
  "navAbout": "About Us",
  "navContact": "Contact",
  "start14DaysTrial": "Start 14 Days Trial",
  "heroMainText": "Everything you need to manage real estate sales in one place...",
  "heroToolsText": "Powerful and easy tools that help you achieve sales quickly and accurately",
  "brandName": "relate",
  "brandLegal": "Pixelc, Inc. dba Relate",
  "allRightsReserved": "All rights reserved.",
  "footerTagline": "The Collaborative Sales CRM",
  "footerEmailPlaceholder": "work@email.com",
  "footerSignup": "Sign Up",
  "footerProduct": "Product",
  "footerLearn": "Learn",
  "footerCompany": "Company",
  "footerBadge": "Backed by Y Combinator",
  "socialTwitterUrl": "https://twitter.com/",
  "socialLinkedinUrl": "https://www.linkedin.com/",
  "socialFacebookUrl": "https://www.facebook.com/",
  "faq1Question": "Why should I buy icons?",
  "faq1Answer": "Icons enhance your designs by providing a consistent visual language that improves user experience, saves design time, and ensures professional polish across your projects.",
  "faq2Question": "How are these icons different from other packs?",
  "faq2Answer": "Our icons are carefully crafted with modern design principles, offering a cohesive style that works seamlessly together. We provide multiple formats and sizes, ensuring compatibility with various design tools and platforms.",
  "faq3Question": "What are the benefits of using native Figma icons?",
  "faq3Answer": "Native Figma icons integrate perfectly with the Figma environment, allowing for easy customization, vector editing, and style adjustments. They maintain quality at any scale and work seamlessly with Figma's collaborative features.",
  "faq4Question": "Where can I use Anron Icons?",
  "faq4Answer": "You can use Anron Icons in any commercial or personal project including websites, mobile apps, presentations, marketing materials, and social media content. The icons are licensed for unlimited use.",
  "faq5Question": "Is it a one-time payment?",
  "faq5Answer": "Yes, it's a one-time payment for lifetime access. You'll receive all current icons plus any future updates and additions at no extra cost.",
  "faq6Question": "Can I get a refund?",
  "faq6Answer": "We offer a 30-day money-back guarantee. If you're not satisfied with your purchase, contact us within 30 days for a full refund, no questions asked.",
  "faq7Question": "What's included in the free version?",
  "faq7Answer": "The free version includes a curated selection of essential icons to help you get started. You can explore the full collection with the premium version, which includes all icons, formats, and exclusive updates.",
  "manage_your": "Manage your",
  "real_estate_sales": "real estate sales",
  "easier_and_smarter": "is easier and smarter than ever",
  "hero_descrption": "A system designed specifically for the Egyptian market, combining sales, units and projects in one place."
}
